#version: 0.2
n i
i e
r z
c z
o w
s t
p o
s z
r a
d z
n a
r o
c h</w>
ni e</w>
s i
n a</w>
w i
rz e
g o</w>
s k
c i
a r
j e
a n
c h
z a
ni e
t e
a ł
l i
si ę</w>
k o
m i
w y
l e
p rze
r e
y ch</w>
t a
dz i
o b
o t
o d
j a
o n
rz y
ó w</w>
y m</w>
a l
k t
a ł</w>
n e
k a
d o</w>
o r
a d
o ś
w ie
ni a</w>
m i</w>
e r
i e</w>
m ie
ż e</w>
b y
e m</w>
a t
w o
kt ó
a j
m o
k i</w>
t y
ł a</w>
c i</w>
k u</w>
n y</w>
ą c
e j</w>
w a
k a</w>
p i
cz y
ł a
r ó
q u
t o</w>
p ow
c j
k ie
d o
r u
qu ot
quot ;</w>
& quot;</w>
l a
p rzy
p a
dz ie
n e</w>
l i</w>
m a
s t</w>
e n
e go</w>
i n
któ r
u j
w sz
k o</w>
r y
o s
p ra
d a
ow a
st a
ro z
p ie
k i
b y</w>
cz e
b i
ci e</w>
ż y
l u
z na
ał a</w>
po d
je st</w>
je d
d y</w>
s a
ł o
c ie
n ych</w>
ł o</w>
ł u
p e
w a</w>
1 9
sk ie
ą c</w>
m u</w>
cz a
u r
o g
s po
o st
l e</w>
c e</w>
ra z</w>
d y
l a</w>
o d</w>
oś ci</w>
p o</w>
@ -
@- @</w>
z y
d e
f i
ł y</w>
c y</w>
k ow
z a</w>
p ro
dzi e</w>
prze z</w>
ne j</w>
c e
w e
ja k</w>
n o
n ą</w>
cj i</w>
s y
ne go</w>
n i</w>
g ł
d ow
sz cz
wi ę
i ch</w>
n ym</w>
o l
oś ć</w>
c a</w>
na j
rz y</w>
t o
ż e
al e</w>
m u
c o</w>
ś ci
m y</w>
sk i</w>
ch o
cz y</w>
t u
. .</w>
p u
ał y</w>
t y</w>
t a</w>
. ..</w>
p ó
z e
sz e
b ie
b u
b e
ni u</w>
je go</w>
m y
wi e</w>
o k
s ie
c y
d u
an y</w>
m e
m a</w>
ro ku</w>
ł ow
k ów</w>
te go</w>
m ó
nie j</w>
pie r
ta k</w>
ał o</w>
wsz y
i m</w>
n ow
z ost
r ę
k u
rz e</w>
j u
je j</w>
2 0
t u</w>
g a
n o</w>
uj e</w>
pow ie
j e</w>
t ym</w>
b a
ł y
o n</w>
on y</w>
cz ę
ko n
skie go</w>
g ra
i st
w ó
pra w
s e
by ł</w>
b o
w z
aj ąc
d la</w>
w ar
j ą</w>
s z</w>
c z</w>
o raz</w>
o na</w>
wszy st
a ch</w>
st y
k ie</w>
ą ł</w>
t ra
u n
g i
mi a
b ra
kie m</w>
b ar
z e</w>
st ę
an e</w>
r i
l o
te m</w>
s ob
dz i</w>
z w
20 0
on e</w>
d ob
j a</w>
ty l
al i</w>
k ą</w>
ju ż</w>
u t
g o
ł ad
g dy</w>
sz y
wie l
skie j</w>
n ości</w>
sk a</w>
ś wi
p ad
któr y</w>
aj ą</w>
st o
mi ę
tyl ko</w>
r a</w>
ą d
d i
s wo
st an
p r
s u
p an
ow i
ci a</w>
w ła
j ę
k ę</w>
ja ko</w>
w s
po d</w>
z i
t e</w>
ę d
j sz
si e</w>
b o</w>
ś ć</w>
y mi</w>
nie m</w>
p ar
si ę
m en
t ow
ra n
ł em</w>
my ś
b li
w o</w>
j s
ni cz
aj ąc</w>
ki ch</w>
s o
s łu
m nie</w>
te j</w>
stę p
ch a
któr e</w>
sz a
któ re
w e</w>
pier wsz
d a</w>
by ło</w>
g i</w>
uj ąc
ó w
s ą</w>
d łu
oś ci
ś ci</w>
t rze
r y</w>
k ra
ń st
st ro
po l
k ró
sk ich</w>
k sz
z ie
w y</w>
m ar
prze d
ró w
m ow
lu b</w>
ą t
pe ł
c ał
cza s</w>
nie jsz
wo j
ra z
te n</w>
ci ą
n ość</w>
mie js
d ru
g e
da w
s a</w>
sa m
dzi ał
ki m</w>
dz y</w>
r ow
st e
f or
pr owa
jed na
J a
k ar
g l
szcz e</w>
p rzy</w>
s er
g ie
dz e
p re
g ó
le ż
b a</w>
mo ż
g a</w>
ró ż
an o</w>
a mi</w>
st ra
n ę
kie go</w>
b ie</w>
h a
z d
sob ie</w>
na d</w>
ow ej</w>
sk im</w>
ni m</w>
st ar
ś mie
mo że</w>
c o
g ru
je szcze</w>
i l
e l
k że</w>
zna j
a by</w>
w od
K a
ob e
i i</w>
P ol
cj a</w>
mi e</w>
li cz
st a</w>
wi ą
sk ie</w>
t ych</w>
cz nie</w>
m at
po s
z o
mó wi
pó ł
by ła</w>
mie sz
ro d
p ły
an ych</w>
jedna k</w>
sz y</w>
rz a</w>
dzi ał</w>
ę ż
ał em</w>
an i</w>
s u</w>
po cz
pe w
d ro
kie j</w>
ł ą
ch od
1 8
s ła
o m
M a
I I</w>
n ę</w>
p at
prze d</w>
C h
owa ć</w>
M i
ni c
mo g
on o</w>
ś cie</w>
pow i
o j
f a
u ro
s p
si ą
sta wi
zost ał</w>
a ć</w>
c u</w>
j i</w>
t r
ni ą</w>
g dy
k ry
cz ne</w>
pi ę
te r
t ów</w>
rz ą
e n</w>
ow y</w>
te ż</w>
by ć</w>
g u</w>
s i</w>
w ał</w>
a m
ko ń
pod ob
pi s
ni ę
c ów</w>
ta kże</w>
ch wi
M ar
g dzie</w>
cy j
a n</w>
bar dz
ow e</w>
kie dy</w>
be z
sz cze
u l
z wy
b ę
ni ch</w>
sz a</w>
ni ka</w>
wa ż
ni k</w>
bardz o</w>
l an
ta ch</w>
wię ksz
s ł
mi ał</w>
A n
ow ych</w>
s w
c u
rz u
P o
re m</w>
ki l
ka ż
g od
we t</w>
g ro
ow a</w>
aj e</w>
t ar
ow ał</w>
któr a</w>
sk o
t ur
ow i</w>
pa n</w>
on ych</w>
w al
k ład
u m</w>
t ro
łow ie
f e
mię dzy</w>
P a
si ad
rzy m
cj ę</w>
na wet</w>
j u</w>
owa nia</w>
ni i</w>
prze ci
dzi ł</w>
li w
ta m</w>
ko le
świ at
st o</w>
cz u
ka ch</w>
st rze
j ąc
19 9
o ł
ó b</w>
n ął</w>
c ja
d ni
e k</w>
t i
z u
uj ą</w>
wie r
któr ych</w>
t ą</w>
nie go</w>
cz łowie
wsz y</w>
cz nych</w>
n ymi</w>
er y
ości ą</w>
u d
ą ć</w>
w i</w>
wa ć</w>
wo l
sz e</w>
sk o</w>
t ru
d e</w>
g u
be z</w>
ni c</w>
ow ie
te re
ł od
s łow
ś wie
ka mi</w>
t ę</w>
s y</w>
o m</w>
i ż</w>
k re
ś nie</w>
l u</w>
st ą
t or
o ko
ok re
rze k
m o</w>
os ob
p y</w>
k ro
c en
st os
a pos
apos ;</w>
& apos;</w>
la t</w>
sk u
k t</w>
a u
czy ł</w>
ka za
na stęp
n u
ko na
po r
s em</w>
p y
W i
po li
sk a
bę dzie</w>
jed y
ow ego</w>
pó ź
u ży
c ą</w>
które j</w>
e le
sk ą</w>
by ły</w>
wię c</w>
ko m
sty cz
ś my</w>
gł ów
na u
L i
nie ż</w>
L e
ci u</w>
K o
mie ni
ch i
a ż</w>
uj ąc</w>
st wa</w>
r .</w>
le cz</w>
0 0</w>
t wo
a m</w>
Z a
pra c
cz er
ka ń
ci ł</w>
ś cie
k się
moż na</w>
bu dow
rów nież</w>
d ł</w>
N a
roz u
ó ł</w>
śmie r
ł e
b ro
ło ż
obe c
szcz ę
znaj d
ko bie
owa nie</w>
dzie j</w>
ro dzi
w er
k la
or y
ja k
na leż
da le
któr ym</w>
na d
ow ą</w>
S z
cz a</w>
cią g
ró d</w>
d en
19 4
ra l
b ym</w>
cj e</w>
myś l
o na
z m
d ot
h i
wszyst ko</w>
powi ad
re sz
ow ie</w>
wią z
g ł</w>
stan owi
sa m</w>
W ie
ch ci
o p
które go</w>
F ran
d nia</w>
te k</w>
R e
dzi ć</w>
N ie
pan i</w>
b ęd
wi ad
pod czas</w>
J e
on ą</w>
k rzy
c ki</w>
ó r
w em</w>
ni ż</w>
wła s
t rz
ąc e</w>
i a</w>
c er
ch a</w>
cz ny</w>
wię c
sz ko
ni ków</w>
cz nej</w>
wi a
na z
ch e
b er
m ał
s pra
ą d</w>
ch u</w>
k sią
s ły
l at
kt y
dz e</w>
g ar
ow ym</w>
ro bi
z ł
l ot
z y</w>
sie bie</w>
kt o
or a</w>
m łod
od powie
ł on
P i
któ rzy</w>
A r
o fi
wy d
ni cy</w>
p ła
h e
le k
bar dziej</w>
mia st</w>
ńst wa</w>
prowa dz
przy ja
dze nia</w>
ob o
a nia</w>
po ś
sz u
j m
19 8
ro dow
ne k</w>
te raz</w>
ga ni
h ist
W ar
le m</w>
czy ć</w>
st em</w>
w .</w>
po t
r ą
ąc y</w>
z ar
za ś</w>
S ta
dzie l
ch ow
dob y
ż y</w>
la tach</w>
st ał</w>
jed en</w>
w or
a li
ś li</w>
p er
g ot
dzi ę
st ru
ł u</w>
ost at
an d
B o
ń ski</w>
k ła
sk u</w>
st wo</w>
l ar
ko ści
wie ku</w>
r z</w>
m al
1 0</w>
cho dz
m aj
u li
i m
ż ad
ś li
1 7
ne m</w>
I n
po siad
ó d</w>
mi ł
w an
za m
B i
ch y
po m
da ć</w>
rz ę
pow od
ka z
ż a</w>
mi ę</w>
le g
cza sie</w>
cho dzi</w>
wszyst kie</w>
ś l
on ym</w>
przeci w
wsz e</w>
od e
sze dł</w>
sta nie</w>
cz ar
ja wi
owa na</w>
a k
ur .</w>
wie le</w>
st y</w>
na s</w>
pu bli
g ę</w>
m an
mi mo</w>
ży ł</w>
po sta
wz gl
t ał
t wa</w>
wy ż
cz nego</w>
więc ej</w>
stą pi
st u
sz ą</w>
W y
s ów</w>
si l
ob a
og ra
na ch</w>
c kiego</w>
st u</w>
ksią ż
al bo</w>
g or
lu dzi</w>
w ró
ję zy
te dy</w>
on ej</w>
owa rzy
le p
L u
rzek ł</w>
j ąc</w>
ży cia</w>
h o
ni ć</w>
ro dz
raz em</w>
nie nia</w>
po tem</w>
wszyst kich</w>
in nych</w>
po z
że by</w>
l ę</w>
pię k
r e</w>
ni a
cze nie</w>
ń skiego</w>
fi l
pocz ąt
f un
po ko
zost ała</w>
p a</w>
ko l
p la
jed no
& #
m niej</w>
na g
s pe
k an
1 2
ar ty
mi ni
cz e</w>
sz ych</w>
d la
cze nia</w>
s ą
B a
je m
ro b
ws pół
p .</w>
mu si
za wsze</w>
or gani
g mi
ra c
ó ł
S a
t nie</w>
19 7
on ego</w>
ch ło
s cy</w>
g os
póź niej</w>
R o
ad y</w>
M e
po trze
ot y</w>
M o
n ów</w>
sa mo
w ał
R a
i n</w>
cz ego</w>
pierwsz y</w>
wo je
ra k
é j</w>
s ób</w>
w ała</w>
b og
że li</w>
d od
czer w
ąc ych</w>
je śli</w>
wi at
kole j
d wa</w>
wzgl ęd
n ku</w>
chwi li</w>
ow o</w>
po mo
ś ród</w>
a nie</w>
gł ę
z wiąz
ni ł</w>
sz czy
War sza
h e</w>
no c
ł at
dzie ć</w>
A l
spo sób</w>
ol og
mi ała</w>
19 3
po zy
miejs ce</w>
miejs c
ro k</w>
j ę</w>
d wó
d wie</w>
B e
po łu
szcze gó
ni gdy</w>
an ą</w>
cj ą</w>
m ęż
b ry
pro du
P ar
mu zy
cz nym</w>
d ę</w>
d rze
s praw
co ś</w>
do mu</w>
każ d
gdy by</w>
ci ę
T e
jak by</w>
an ego</w>
pa ra
ając e</w>
p al
n ąć</w>
z er
l nie</w>
an ej</w>
ś wię
któr ą</w>
la z
poli ty
mó gł</w>
ksz tał
po zna
t wa
z doby
cz ej</w>
ow any</w>
u waż
cz ym</w>
w raz</w>
n ością</w>
z da
cz na</w>
ko rzy
nie mie
sz ę</w>
wz i
s k</w>
ając y</w>
ł ó
kil ka</w>
r p
le w
t łu
z g
g en
ch y</w>
ko ści</w>
S e
dłu g</w>
rz ąd
ni ę</w>
wy so
mia sta</w>
ja ki
g ą</w>
kró t
go dzi
d ź
cza su</w>
p ró
cze s
t rzy
i a
D e
li śmy</w>
m .
ci ęż
pow st
o czy</w>
t an
g na
s ł</w>
z ji</w>
s ce</w>
ist nie
gł os
pa mię
b ur
te n
c ę</w>
zu peł
in .</w>
we dług</w>
I II</w>
c a
te r</w>
wy m</w>
ra ż
mi st
nie c</w>
n p.</w>
le n
t owarzy
ob ie
19 6
K ra
b ó
l ę
s ji</w>
z wie
ci ć</w>
za ch
zna cz
an ym</w>
i ę</w>
c ka</w>
wy ch</w>
sta w
1 6
świ ad
wa nia</w>
po nie
u wa
dob rze</w>
cza sem</w>
pre z
woj ny</w>
ry w
na zw
b ad
m od
b rze
wła śnie</w>
czy li</w>
g at
czę ści</w>
wła ści
cz o
si ł</w>
ż a
t re
wó j</w>
je żeli</w>
ra ch</w>
d u</w>
Wie l
wo ł
pa na</w>
ży cie</w>
rzy ł</w>
s ło
zwy k
dz y
m on
E uro
na mi</w>
k m</w>
A u
obec nie</w>
wiel u</w>
ni ach</w>
1 5
na m</w>
b or
ja kie
m or
ni k
nie z
pó ł</w>
sz ej</w>
e k
trze ba</w>
g nie
gl ąd
ży ć</w>
D a
mat y
p rz
ow ane</w>
k r
u mie
le gł
n u</w>
w nę
mi i</w>
os ób</w>
czę sto</w>
ńst wo</w>
w rze
19 2
w śród</w>
czy wi
19 5
bli ż
ń skiej</w>
cz ną</w>
swo je</w>
te l
pra wi
sta ć</w>
li z
sob ą</w>
bi or
słu ż
przed stawi
mi l
p le
d w
do l
kt o</w>
nę ła</w>
m. in.</w>
dzie w
l ą
ch ro
te ri
d r
dwó ch</w>
ał a
spo łe
u cz
człowie k</w>
li te
że nie</w>
c kiej</w>
ty tu
sz tu
ta mi</w>
a t</w>
d al
p ę
i t
d ar
p li
spo ko
pu szcz
ch em</w>
sz la
dzie ń</w>
znajd uje</w>
re n
za miesz
n os
cie m</w>
ąc a</w>
cha rak
w tedy</w>
i s
świat a</w>
stro ny</w>
mie nia</w>
wó r
szy b
1 1</w>
pi sa
czę ść</w>
przy pad
N e
sk ład
następ nie</w>
oko ło</w>
wa ż</w>
na r
dzie r
sw ego</w>
ne r
d er
ając ych</w>
o li
Pol sce</w>
ta kie</w>
ni os
wy stęp
przy sz
dzi ś</w>
a ut
sz ego</w>
dze nie</w>
lu dz
st er
du ż
pra wie</w>
dru gie
bez pie
a j</w>
hist or
f ran
sz ym</w>
wie k</w>
rze nia</w>
W a
on u</w>
c em</w>
m ów</w>
ery kań
ku l
roz po
cz łon
by ł
o k</w>
k cji</w>
to r</w>
v i
dzi ała</w>
ując y</w>
spo t
wi do
dzi w
cho ć</w>
P e
kow o</w>
dz ę</w>
jed nym</w>
K on
prez en
a b
ra d
tur y</w>
g ło
ch ał</w>
by li</w>
bi ał
tru d
p ie</w>
czy n
gdy ż</w>
te ry
łą cz
rze czy</w>
ż oł
te le
że nia</w>
n og
wie t
st ów</w>
pier o</w>
Pol ski</w>
ma m</w>
ści a</w>
ze spo
swo ją</w>
ob ro
li ł</w>
wy j
li p
c ały</w>
b u</w>
śmier ci</w>
sk i
d ni</w>
mi ar
ok rę
człowie ka</w>
G e
u zna
t war
ni ku</w>
b owie
st at
wy ra
me t
1 2</w>
l og
mie n
sy j
naj większ
za wie
u s</w>
mi na
do piero</w>
za ło
lu dzie</w>
og ó
bie g
ka ć</w>
s ad
mo c
gó r
w czas</w>
li i</w>
in ne</w>
ie r
am erykań
o s</w>
na rodow
dz a</w>
B og
c kich</w>
py ta
ponie waż</w>
pad a</w>
for ma
wrze ś
mi an
m ają</w>
cja l
ur y</w>
N i
zie mi</w>
po e
w ę
ma g
ge ne
j ął</w>
on i</w>
h u
w pły
ob y</w>
bowie m</w>
d rz
ob y
pu ści
cho dzi
wy da
M u
wią za
t rzym
dzie ci</w>
za czę
dot y
raz y</w>
c ach</w>
o t</w>
ni ki</w>
jedy nie</w>
wó wczas</w>
pe ra
wszy scy</w>
ó r</w>
t rzy</w>
n ost
ta ki</w>
g re
R os
bie ra
na zy
p rę
p u</w>
p lan
swo ich</w>
ś rod
pu n
k wi
kła d</w>
J o
bi t
pra cy</w>
mó j</w>
u cie
rz ał</w>
di i</w>
rzu c
to li
wa nie</w>
po między</w>
e r</w>
g ad
mia sto</w>
rz a
słow a</w>
cze niu</w>
k ał</w>
i z
dz ą</w>
ja kie</w>
sk rzy
H e
ąc ego</w>
ś w.</w>
w spo
u sz
st i
t wo</w>
mówi ł</w>
sk ar
o ła</w>
pro gra
za leż
dzię ki</w>
ta l
u czu
uj ę</w>
g rze
ci ę</w>
f a</w>
t ę
należ y</w>
w ały</w>
żoł nie
pod ar
R u
wnę trz
o r</w>
dłu g
cz ą</w>
świe cie</w>
ra bi
B u
ni kiem</w>
ś pie
k lu
za wod
m ę
k rę
dla tego</w>
200 4</w>
2 0</w>
z now
re d
1 5</w>
ot rzym
jed nego</w>
ró d
z by
za cji</w>
ko ch
kt u</w>
za cz
z robi
dale j</w>
s ar
spo r
rz ch
R ze
kra ju</w>
cie m
t wór
st wo
resz cie</w>
N ie</w>
b ę</w>
je stem</w>
niejsz e</w>
ź dzier
moż li
W e
pra wa</w>
ow ała</w>
dy na
pow o
A m
ując e</w>
le t
ob ra
po zost
bu d
mie ć</w>
sam ym</w>
pro je
d anych</w>
myś li</w>
z mar
1 4
ając a</w>
pa ździer
ra mi</w>
P rze
na to
ot a</w>
oj cie
ws pó
za chod
ła m</w>
pow a
wszyst kim</w>
ka toli
sz ła</w>
Ż y
czy ła</w>
nie nie</w>
de cy
wsz el
sto p
T a
spo j
i le</w>
c kim</w>
zy den
w ro
W il
sz ar
ł ów</w>
ó ż</w>
3 0</w>
cz u</w>
fun k
po łoż
200 7</w>
ro m
si ł
z ło
gł ow
kaza ł</w>
kie ru
T o
peł ni
an g
ot y
h er
i de
w ą</w>
ty le</w>
wa ch</w>
in tere
lu d
każ dy</w>
b ł
ot o</w>
podob nie</w>
zm .</w>
ro n
Nie m
swo im</w>
liw ości</w>
b l
li sto
bi sku
u sz</w>
1 8</w>
niejsz ych</w>
czy z
ni ó
ma ch</w>
k li
znow u</w>
ując ych</w>
&# 9
stra sz
ty j
en i</w>
le pie
kol wiek</w>
no cy</w>
men t</w>
przy czy
jed nost
t ry
z mieni
sta te
dw u
przyja cie
mog ą</w>
pro ce
c ór
sie rp
L a
s pi
czy st
po le
w en
u sta
rze nie</w>
gru py</w>
u czy
S u
cze śnie</w>
c k</w>
s e</w>
miejsc ow
ws chod
fran cu
c oraz</w>
mu si</w>
dru g
rzy ć</w>
S y
d wo
O r
k ur
ta kich</w>
połu dni
sy ste
oś wiad
U ni
w ę</w>
p ł
chci ał</w>
ń ca</w>
s mu
rz u</w>
po spo
wrześ nia</w>
cha ć</w>
ń skich</w>
e j
ch ę</w>
c kie</w>
200 6</w>
kró la</w>
mi li
pa ńst
nie ch</w>
dz ąc</w>
e t
al a</w>
wsz e
dzie dzi
swo jej</w>
rę ce</w>
kow ie</w>
te mu</w>
B er
k wiet
zwy cię
ni z
ko mi
je m</w>
cze ś
kil ku</w>
ra ł</w>
ma wi
sła w</w>
u śmie
miejs cu</w>
N a</w>
cz ki</w>
przy j
wi l
1 0
i um</w>
o nie</w>
u zy
m ę</w>
li n
stę pow
maj a</w>
zupeł nie</w>
P u
pół noc
ce lu</w>
wy kona
rz ęd
mi a</w>
X V
ś ni
ele kt
s en
owi ą
zna laz
za koń
al bu
gie l
pospo li
ot o
ń skim</w>
praw do
re li
stos un
c k
r o</w>
J u
ó g</w>
potrze b
a l</w>
D u
spo sob
ci ła</w>
de r</w>
war t
wie m</w>
rze czywi
po za</w>
ogra fi
D o
no si
nió sł</w>
F i
T y
p .
ni ca</w>
w ra
B ar
kow i
ob owią
prze j
T he</w>
1 3
12 4
po jawi
ż ej</w>
dzie n
di a</w>
dział em</w>
z ie</w>
go ś</w>
za pew
gi i</w>
powie dział</w>
ś le
pi ta
ra b
m ło
miesz kań
sa mi</w>
w ład
ch wy
obe c</w>
wi n
s an
sty tu
C a
1 4</w>
tra n
n .
g an
s wój</w>
rz ost
wie d
tra fi
su k
dłu go</w>
kto r</w>
m em</w>
dru gi</w>
ń ska</w>
sam o</w>
on e
sze ro
pa nie</w>
rze cz</w>
st ała</w>
rze m</w>
począt ku</w>
jed ną</w>
ni mi</w>
dow ó
jed na</w>
ł os
wy pad
ka na
h ar
s .</w>
er a</w>
d ość</w>
d niu</w>
u cze
ma teri
ąc ą</w>
ws i</w>
kow e</w>
raz u</w>
c ami</w>
sy te
K u
ja s
pat rz
sw ej</w>
o f</w>
o powiad
za le
H i
szcz a</w>
spoko j
naj mniej</w>
w obec</w>
da l</w>
jed nej</w>
ąc ym</w>
naj bardziej</w>
aj u</w>
s pa
wy sp
owa niu</w>
zw .</w>
nato miast</w>
z ni
po ję
z god
sie d
Z ie
ko r
S te
szczegó l
200 8</w>
jaki ś</w>
cał ą</w>
kró l</w>
sa ch</w>
nag le</w>
w ąt
pol ski</w>
ch ce</w>
ja ki</w>
or o</w>
myś l</w>
chło p
te ch
wi dzi
H a
h a</w>
na tu
za bi
ch ę
t zw.</w>
zamiesz k
ni ami</w>
d ż
po pu
p się</w>
sły sz
1 7</w>
ta m
1 6</w>
re prezen
mo je</w>
g ry
kow a</w>
głów nie</w>
o pi
wer syte
kow ej</w>
w ska
ko sz
w ni
d ów</w>
u de
b r
sko ń
on ów</w>
kt or
ma n</w>
re gi
po nad</w>
wó dz
t wier
fi r
ba wi
wiad om
ma t</w>
paździer nika</w>
zost ały</w>
ni kt</w>
gos podar
w u</w>
1 9</w>
g łu
fi na
K rzy
za ję
pe j
mó wi</w>
li ć</w>
Fran cji</w>
się cy</w>
d ą</w>
sk ła
lepie j</w>
ut wo
z oba
S i
w ane</w>
wa na</w>
w ali</w>
kró l
w any</w>
w reszcie</w>
cią gu</w>
kow i</w>
dzi ła</w>
po łow
a na</w>
124 ;</w>
&# 124;</w>
świ at</w>
w cześ
ot war
sta ro
woj sk
cie ż</w>
ta j</w>
nos i</w>
drugie j</w>
ł ości</w>
d re
sze ch
pow in
po now
d ra
ń skie</w>
by ś</w>
P ro
sierp nia</w>
ko m</w>
1 3</w>
ojcie c</w>
z daw
wy korzy
lip ca</w>
ur a</w>
S o
za j
d ał</w>
poko ju</w>
pow sta
sa ma</w>
K ości
czerw ca</w>
k nię
o sią
ąc ej</w>
m .</w>
ro s
pi ł
b rzy
stycz nia</w>
ko niec</w>
to n</w>
roz wi
za raz</w>
k ó
zna le
ko mu
pierwsz e</w>
kow ych</w>
te k
st wie</w>
X I
mie r
mar ca</w>
o pie
in ter
at y
ad a</w>
ta jem
mow y</w>
g ów</w>
ch or
H en
W o
m e</w>
wo li</w>
czy na</w>
a ni
ta ł</w>
st e</w>
gra ł</w>
lo zo
głow ę</w>
kt ów</w>
pa pie
wod y</w>
mówi ć</w>
os en
k ą
s al
od kry
200 5</w>
i s</w>
B ry
d at
praw o</w>
u dział</w>
zacz ął</w>
gat un
sz pa
liw ość</w>
skie m</w>
ź ród
sy m
re dni
kwiet nia</w>
powod u</w>
twar z</w>
lu bi
ro syj
K ró
organi z
ał e</w>
prze sz
b i</w>
ze s
przeci w</w>
drz wi</w>
powie rzch
U S
sła wa</w>
j ów</w>
wie cz
po ru
wi ar
war un
po zo
pocz ął</w>
na ty
kt u
pre zyden
ko ło</w>
ki mi</w>
naj lep
now e</w>
nie szczę
no c</w>
cz ka</w>
prze strze
in g</w>
se k
m pi
s ę
obo k</w>
s ce
si ły</w>
wy daw
cza ch</w>
hist ory
s ja</w>
f er
w ają</w>
ka te
ni ka
gru dnia</w>
kości ół</w>
2 5</w>
a ta
cie ka
resz tą</w>
listo pada</w>
5 0</w>
os ie
nie si
cho ci
K i
tłu ma
K ar
ma ć</w>
z wo
sam ego</w>
ko ść</w>
le nia</w>
kra i
u sza</w>
e l</w>
g ę
W oj
ty m
m ą</w>
wspó l
re k</w>
g wia
ż ar
ri i</w>
arty ku
ąd ź</w>
osob y</w>
w st
s prze
przed mi
za jm
na wi
fi lozo
in nymi</w>
J ó
z u</w>
je ste
d ź</w>
gie m</w>
pra g
olog i
F e
wa m</w>
s un
rozpo czę
pierwsz ym</w>
o state
wzi ę
c ar
świat owej</w>
cz aj
f ra
z an
prze kona
róż nych</w>
w ło
ni ce</w>
19 0
ch o</w>
ja z
u m
oj ca</w>
cz ności</w>
200 9</w>
lat a</w>
ż u</w>
powie dzieć</w>
g e</w>
tro chę</w>
ając ego</w>
dro gi</w>
b ą</w>
jed no</w>
z bro
kobie ty</w>
s ow
sko na
c ale</w>
si n
ist ot
pow ró
oko li
cał e</w>
zost ało</w>
nie u
wy bra
R i
L o
we j
woje wódz
C e
d nie</w>
chwi lę</w>
rze ć</w>
miejs ca</w>
ch rze
mi ały</w>
b an
st ało</w>
s ch
wspo m
dzie się
b ły
zwyk le</w>
okre sie</w>
nie co</w>
z jawi
k nął</w>
od ci
zby t</w>
c ko</w>
naj wyż
ś nie
w skiego</w>
mi n
rę kę</w>
m ną</w>
mog ła</w>
cze k</w>
ob u
ci ą</w>
stąpi ł</w>
będ ą</w>
Warsza wie</w>
lu tego</w>
dow o
ja ch</w>
gło s</w>
t wie</w>
ni ał</w>
in forma
ce nia</w>
ja ką</w>
pow szech
ał am</w>
prze cież</w>
kow y</w>
no sz
0 00</w>
prowa dził</w>
mi ało</w>
rodzi ny</w>
z rozu
tere nie</w>
po słu
k cie</w>
f o
v e
R y
M on
wy bu
ście j</w>
z nów</w>
prac ow
u rzą
e g
wiel ki</w>
przy ję
m niejsz
t ne</w>
zes pół</w>
si ost
D i
o par
ając ą</w>
b ądź</w>
popu lar
s pad
stro nę</w>
naz wa</w>
względ u</w>
do skona
B óg</w>
al ne</w>
sze nia</w>
stro nie</w>
G a
jąc y</w>
zw ró
do m</w>
at y</w>
an d</w>
ob ie</w>
pa ństwa</w>
pis ał</w>
para fi
ja ko
ra cji</w>
trze ch</w>
w ało</w>
s on</w>
P ra
dział a
ie n
za sad
sy tu
cie r
koń cu</w>
g li
k e
ch ar
ko nie
bu dy
osią g
naz wi
książ ę</w>
pu ł
ar e
po ło
C o
o zna
raz ie</w>
k lę
de k</w>
k rze
W ło
okre śl
ń ce</w>
Par y
cz te
ł e</w>
przed e</w>
t ny</w>
zespo łu</w>
ła wi
szy ł</w>
t ki</w>
kt y</w>
pierwsz ej</w>
H o
pr ow
ra mi
męż czyz
rod u</w>
tra dy
pro st
kty w
now y</w>
wy zna
ź nie</w>
nie sie
w cale</w>
b ru
ne mu</w>
ż ony</w>
zw al
dow ie
z resztą</w>
men ta
na dzie
an giel
wiel kie</w>
C ze
du szy</w>
p sy
fi zy
głę bo
mie li</w>
dod at
ów no</w>
D y
men tu</w>
mo że
za pa
Ja na</w>
ży w
przy got
cał ej</w>
P an
b la
M ist
G u
or u
r ów</w>
sie dzi
prze r
pi osen
ści ja
mię dzy
mog ę</w>
p i</w>
sze nie</w>
te m
natu ral
20 10</w>
dział u</w>
ar chi
k le
wie nia</w>
po przez</w>
miesz ka
u nek</w>
mie j
prze wod
wa s</w>
stan u</w>
k l
sto li
ko lo
Jó ze
ok ro
cz ony</w>
wa mi</w>
mi any</w>
e mu</w>
2 4</w>
cie bie</w>
G re
wy niku</w>
zar ówno</w>
nie do
w dzię
dział al
od legł
znaj dow
2 1</w>
C y
kie row
mini stra
prę d
posiad a</w>
księ ż
di a
mo ja</w>
zw ła
dy j
dzi wi
r u</w>
powa ż
sła w
po to
Ja n</w>
nie ma
e mi
w g</w>
pod staw
ser ce</w>
śmier ć</w>
fi ka
w ą
i na
e t</w>
w rac
świe t
ce l
2 2</w>
twa rzy</w>
z dol
gł owy</w>
si a</w>
ni by</w>
będ ę</w>
ając ej</w>
S an
rzek ła</w>
każd ym</w>
histor ii</w>
h y
t he</w>
choci aż</w>
p ta
me k</w>
czę ściej</w>
al a
od by
n or
al u</w>
tu taj</w>
J an
sz ło</w>
posta ci</w>
le nie</w>
t ka</w>
P od
ro c
mu n
przeciw ko</w>
kró lew
M ie
pro b
obowią z
R zy
w łos
pod sta
ując a</w>
spra wied
s ę</w>
H ar
pro fe
po mi
u kry
mie nie</w>
we k</w>
s wych</w>
zwy cza
woje n
mło dzie
po rząd
ser ca</w>
ona l
US A</w>
G o
Sta ni
ch ów</w>
bę dzie
ści u</w>
o pera
dale ko</w>
praw dę</w>
wo lu
ze k</w>
Ka ro
m ś</w>
ma sz</w>
two rz
men cie</w>
s chod
bra ł</w>
kar z</w>
cz onych</w>
pra kty
zwła szcza</w>
wcześ niej</w>
sy n</w>
gro ma
mia n</w>
czę ści
Pi ot
R ad
og rom
m ało</w>
ła ch</w>
uzy sk
pow ro
przyja ci
a a</w>
Ś wię
gó ry</w>
kon y
bad a
A lek
d oświad
za da
k sy
v er
g rzy
p ry
b rz
nic twa</w>
mieszkań ców</w>
z ę
pra w</w>
d le</w>
mie ście</w>
18 9
gmi nę</w>
re go</w>
ży ła</w>
od par
do kona
ty pu</w>
ow ano</w>
v e</w>
li t
charak tery
n y
wy bor
ci ała</w>
or ów</w>
rzeczywi st
k ół</w>
do ku
przy zna
bezpie cze
z m</w>
al ny</w>
sw ą</w>
ra czej</w>
ł ę
w ski</w>
je ż
ży ciu</w>
uli cy</w>
gra nicz
p ło
e ner
on em</w>
ucze st
kie dy
wz ro
skła d</w>
sytu a
c ała</w>
z re
or y</w>
kto ś</w>
zie l
ang .</w>
szyb ko</w>
rodz aju</w>
Uni wersyte
rów na
ta kim</w>
świ ą
nic ę</w>
z do
woj ska</w>
Jo h
pró b
ty mi</w>
B ra
chodz ą</w>
n oś
sze re
on ymi</w>
Ś wiat
pomo cą</w>
cie li</w>
na le
praw dzi
sk oro</w>
bo ha
al nych</w>
ając ym</w>
dro dze</w>
ogó l
zie m
u ni
ł ą</w>
star y</w>
wie nie</w>
wie ś</w>
k e</w>
ch le
now ych</w>
C ar
sze p
o czy
a na
chrze ścija
cał kowi
o z
pier w
kt ora</w>
ow ski</w>
kon cer
m er
s ur
f ry
W ład
swo jego</w>
jąc ych</w>
p en
d wa
od powiad
ad ministra
le s</w>
o ch
niejsz y</w>
pa ni
w cią
musi ał</w>
n ki</w>
naty ch
cho dził</w>
dzie li</w>
wie rz
reli gi
g wał
sam ej</w>
dy wi
ta ć</w>
wy gląd
ż em</w>
ź ć</w>
dru ży
mow a</w>
spot ka
u st
u r</w>
an ty
zd row
p ała
cyj nych</w>
dowó d
u kład
po zi
ofi ar
ser w
sta ra
d ie
2 3</w>
po łą
mi ał
roz e
ar z</w>
cyj ne</w>
ce nie</w>
ty si
je zi
l ąd
dź wię
k wa
wiel ką</w>
ty sięcy</w>
X X</w>
or u</w>
za pom
ro l
pod róż
T u
ut rzy
gł oś
é m</w>
sł ów</w>
ut wor
XI X</w>
krót ce</w>
ro śli
po ży
ą wszy</w>
m ego</w>
H u
tytu ł</w>
za chow
kó j</w>
ce p
po stanowi
mat ka</w>
u pad
s re
T ur
po przed
pan u</w>
ta cji</w>
in nego</w>
z de
P ie
par t
sta n</w>
sze k</w>
be l
men ty</w>
st ą</w>
jakie ś</w>
Am ery
s we</w>
rz ad
na l
li wie</w>
i mię</w>
ż ół
u my
większ ość</w>
ste r</w>
ka zy
P rzy
bry tyj
z mu</w>
tym czasem</w>
księ cia</w>
wal ki</w>
dro b
ow o
względ em</w>
s ma
pod ej
lite ra
ad e
rzy ła</w>
mi n</w>
ro ż
mie rz
2 8</w>
po sa
G i
re j
stu di
kla sz
organi za
M at
kry ty
wcią ż</w>
ma szy
pospoli tej</w>
ń czy
pie ni
m ur
ty god
we st
te or
jąc e</w>
zna cznie</w>
nad to</w>
w krótce</w>
ł ość</w>
Z jedno
z b
F a
mił ość</w>
za kład
2 6</w>
kieru nku</w>
pó j
l od
la ch</w>
zd aje</w>
L ud
E l
tur a</w>
kie wi
h and
wi a</w>
mo cy</w>
owa niem</w>
li nii</w>
we wnętrz
tar z</w>
ka li
je my</w>
Bog a</w>
mił ości</w>
po da
koń ca</w>
ski mi</w>
myśl ał</w>
ow anych</w>
mie niu</w>
200 0</w>
sy na</w>
t wem</w>
ju tr
2 7</w>
kon stru
ż u
d aje</w>
przy by
woł ał</w>
cie l</w>
m ą
Po la
cja ch</w>
Hen ry
pi a
ż ona</w>
ą tek</w>
d em</w>
mu sz
co m</w>
d wor
t h</w>
S tar
szla che
ot wo
ła mi</w>
ga ć</w>
st aje</w>
ow ali</w>
200 2</w>
ina czej</w>
pol skich</w>
g ry</w>
istnie je</w>
au to
zł ot
n ot
cz ność</w>
cie l
a k</w>
ka de
mie si
pozy cji</w>
związ ku</w>
do kład
zd ra
g h
C ha
sz ka</w>
st w</w>
f an
zna ny</w>
Euro py</w>
C i
wy wo
prow in
wi zy
tr ów</w>
z bior
Bi ał
wy star
śl ad
te at
jedno cześnie</w>
kości oła</w>
c óż</w>
op ró
wię zie
cyj ny</w>
je chał</w>
Ka zi
mał że
g ał
w ając</w>
ł ych</w>
spo strze
czte ry</w>
rzą d</w>
za łoż
P re
cz em</w>
głos em</w>
B y
ko go</w>
ję t
natych miast</w>
le r</w>
otrzym ał</w>
ta li
tru m</w>
h rabi
g dzie
gwia z
roz pa
po kry
roz ma
now ego</w>
przy kład</w>
r ą</w>
łą cznie</w>
s powod
chy ba</w>
prze my
n ka</w>
dz ony</w>
H er
z ja</w>
kon ty
opró cz</w>
zg in
Mar y
men tów</w>
ta ką</w>
3 ;</w>
&#9 3;</w>
licz ne</w>
st ri
produ k
bie d
Ch i
K or
sz li</w>
bez poś
V i
cał ym</w>
t h
o pis
do j
ka pita
ki pe
ch ód</w>
kow ego</w>
200 3</w>
ą łem</w>
ob i
sku tek</w>
wyj ąt
ż ąd
cz one</w>
in nym</w>
Ś lą
prawdo podobnie</w>
pierwsz a</w>
6 0</w>
wy obra
do stęp
log i
suk ce
ń ską</w>
ol brzy
ta kiego</w>
pi ł</w>
u koń
niema l</w>
c ąc</w>
twa rz
in te
we so
nie n</w>
pol skiej</w>
o kaza
ró j
albu m</w>
c ką</w>
kla sy
poz wo
o kaz
dzi sie
z budow
rze ń</w>
k ło
S ie
l o</w>
ta ka</w>
ob u</w>
wi d
spo ty
s h
ru cho
pol skiego</w>
róż ne</w>
su b
szy ć</w>
posta ć</w>
pre mie
po mimo</w>
stą d</w>
cz ych</w>
po jedy
la mi</w>
ru sz
filozo fi
nę ły</w>
bra k</w>
18 8
niejsz ym</w>
wi dać</w>
za miast</w>
K się
rzu cił</w>
t ó
P ół
at a</w>
kobie t</w>
G ra
o puści
N o
gł ową</w>
dro gę</w>
cho ć
cz ał</w>
par ę</w>
ob sza
z ja
nau czy
praw da</w>
n ości
s ąd
dzie ci
tow ał</w>
kobie ta</w>
przypad ku</w>
4 0</w>
gru n
ko ła</w>
cza sów</w>
i ne</w>
l ok
pot ę
n r</w>
cy k
ź ni</w>
spe cjal
me ta
D zie
je n
2 9</w>
u ra
prowa dzić</w>
woj nie</w>
szczę śli
z go
p l
mi ałem</w>
da m</w>
o dz
at o
d i</w>
193 9</w>
k al
P or
nie po
ko ł
świą ty
od wie
1 ;</w>
&#9 1;</w>
wi dział</w>
zie mię</w>
występ uje</w>
wy ja
la cji</w>
ń ców</w>
wró cił</w>
li nie</w>
od y</w>
o ce
ul .</w>
cho ro
rzą dz
s wym</w>
przy jem
pierwsz ego</w>
wó r</w>
w prowadz
słow o</w>
z na</w>
N or
przy kład
żołnie rzy</w>
t rze</w>
prz ód</w>
pow ta
naj częściej</w>
194 5</w>
e uro
on o
dzisie jsz
W al
sz er
3 1</w>
se n</w>
ciąg le</w>
za p
cze l
k ta
ro lę</w>
rów no
na gro
a r</w>
w n
kow ym</w>
l os
k ł</w>
po cho
R ob
n. e
ni o</w>
b ło
te s</w>
wiel kim</w>
ar y
C zar
ko no
zawie ra
ja kim</w>
ę ła</w>
ż ał
rze ki</w>
in ny</w>
pomo cy</w>
intere s
M or
l ą</w>
200 1</w>
ując ego</w>
w ego</w>
w ad
dzi li</w>
te ra</w>
st ry
in g
olog ii</w>
nicz ego</w>
nazw ę</w>
s and
st wem</w>
z bli
o chro
sz ta
g ryw
to m</w>
v on</w>
wy ciąg
ży dow
znajd ują</w>
u rzęd
ch ce
ol o
ni ż
pi ć</w>
d ła</w>
F or
li ście</w>
s s</w>
C en
po n
n.e .</w>
li st</w>
sz cza
ow skiego</w>
dzie cko</w>
się g
Na rodow
k si
cj on
P er
re j</w>
drug im</w>
dzi a</w>
uży t
za uwa
strze l
ła by</w>
kra j
k ała</w>
re g
a wan
j nych</w>
Ko mi
rze ź
począt kowo</w>
z i</w>
cz ą
Nie mie
łe ś</w>
z łoż
ko ście
kon tro
rze c</w>
mo jej</w>
me trów</w>
sk ę</w>
te ra
pro szę</w>
s j
E d
pierw ot
f ał
b al
da ch</w>
zost aje</w>
I V</w>
zo stawi
o cze
zam knię
co f
pot ęż
za war
ser ii</w>
An drze
ż ą
ro n</w>
prze by
ostate cznie</w>
e ś</w>
bog a
z nie
wy s
pie nia</w>
plan e
ob ja
K at
ok rą
pro te
r ie
u tra
C zer
rząd u</w>
ch ała</w>
za stos
nic two</w>
ma my</w>
za kre
ni ła</w>
ga ch</w>
ę dzie</w>
ru chu</w>
ł ego</w>
t t
z bi
Fran ci
M an
d an
ty w
I i</w>
tor a</w>
18 6
ws pani
p ę</w>
rob ot
ok ra
ni czy</w>
po ch
nicz ym</w>
słu sz
li ła</w>
1 00</w>
li na</w>
wzi ął</w>
o czach</w>
zwycza j</w>
ą g
sp ę
duż o</w>
za ba
pad ł</w>
sz cz</w>
wie dział</w>
ż on
z ów</w>
mo gł
sym bo
sz an
sz ał
pierwsz ych</w>
ok u
nie których</w>
e fe
st ały</w>
b ła
A le
B ie
L on
kow ał</w>
ży wi
gru pa</w>
wska z
J uli
Po zna
Wład y
mówi ąc</w>
Ch ar
dzie sią
oby wa
po chodzi</w>
Kazi mie
sw ob
f y</w>
nios ła</w>
gl ą
w ano</w>
p róż
ś red
sk ach</w>
ma na</w>
18 7
ofi cjal
ci ało</w>
st wier
szko ły</w>
wy stępow
znalaz ł</w>
pie ra
mow ał</w>
ar cy
sztu ki</w>
sty czne</w>
sk ut
zi m
pi l
aj a</w>
i ć</w>
ą ś</w>
mie ń</w>
cze ń</w>
mo im</w>
je ź
k rą
obe j
N aj
cie le</w>
g ra</w>
dłu ż
cza s
mie niem</w>
S er
A le</w>
je no</w>
ko s
miejscow ości</w>
za trzym
że k</w>
dob ro
W ę
su nię
po czę
s ła</w>
na sze</w>
o czywi
wn ąt
Au gu
ze m
w za
Mist rzost
wa le
t ować</w>
20 11</w>
wyso kości</w>
mi ą</w>
szczegó lnie</w>
ch u
mówi ła</w>
b e</w>
cie rp
pew nego</w>
nę ło</w>
me r</w>
par ta
i ł</w>
Ch ry
mat ki</w>
H an
ży t
elekt ro
i o</w>
ek sp
mist rzost
powierzch ni</w>
ch cę</w>
d ą
Kości oła</w>
podob ne</w>
ce sa
dy re
z ła
I z
sz u</w>
wie n</w>
spraw y</w>
za tem</w>
wiel kiego</w>
tow any</w>
zaczę ła</w>
roz począł</w>
miejscow ość</w>
k ru
od d
ostat ni</w>
ch e</w>
ś redni
8 0</w>
smu t
me cha
now ej</w>
sy stem</w>
j skich</w>
uwa gę</w>
n ó
gmi na</w>
t ri
in ni</w>
na szych</w>
in stru
bra ć</w>
ał ych</w>
p t
a ktyw
t ch
kow ski</w>
d z</w>
chy l
e dy
bo ż
czy ły</w>
języ k</w>
ce sar
myś le
ka ta
ni ony</w>
by łem</w>
r owi
b re
dze niu</w>
i na</w>
ów ki</w>
cie la</w>
ne r</w>
im .</w>
cen tra
ł ym</w>
dział ania</w>
kow any</w>
doty ch
se z
o czu</w>
te maty
re ali
a g
przy najmniej</w>
gi p
choć by</w>
g rz
f al
dzi ały</w>
prac ował</w>
cz kę</w>
prob le
kro tnie</w>
obe jm
cie j</w>
po dzie
li wy</w>
pro si
lo t</w>
ob raz</w>
samo lot
aut or
se kre
ma ga
ując ym</w>
te mat</w>
spra wi
o dzy
cz ąc</w>
tery tor
praw dzie</w>
kow ą</w>
stan owi</w>
lo ka
ko ro
b ów</w>
czy ło</w>
kom pu
na dz
współ czes
og ło
wła dzy</w>
nog i</w>
199 9</w>
o ta
po kona
og ni
jeste ś</w>
dot ąd</w>
u i</w>
wa niu</w>
Lud wi
kła dzie</w>
k wiat
pó ki</w>
s ły</w>
ar mii</w>
każd ego</w>
pol u</w>
znaj om
po bliż
Pa w
js k</w>
pisa ć</w>
euro pej
cz tere
a d</w>
y a</w>
ko la
wy ch
z decy
dla czego</w>
t uje</w>
cał ego</w>
społe cze
podsta wie</w>
sk ry
przy wi
pobliż u</w>
B el
cyj nego</w>
nic ą</w>
a s
nie bie
nicz e</w>
e li
O d
prowa dzi</w>
zb rod
h on
mi nu
G ór
na pis
młod y</w>
łat wo</w>
zdoby ł</w>
jedna kże</w>
now o
sł od
a w
u bra
ponow nie</w>
k uje</w>
pier si</w>
nie które</w>
ci li</w>
ne t</w>
ie m</w>
w sty
za s
pierwsz ą</w>
zgod nie</w>
s bur
j ne</w>
sze d
dziew czy
za wi
wiel kiej</w>
z nik
w ej</w>
mog ło</w>
niejsz a</w>
mo kra
ko cha
kate gor
199 8</w>
wnąt rz</w>
S tan
ko mó
odpar ł</w>
za sa
f ie</w>
s ję</w>
zwie rzę
przed się
dob re</w>
by śmy</w>
cz war
trud no</w>
r ę</w>
wi os
u sta</w>
Zjedno czonych</w>
na gra
ist o
pieni ą
cho dzić</w>
tow ych</w>
Z e
między narodow
praw y</w>
mo ral
ne n
for my</w>
ti on</w>
mo rze</w>
da mi</w>
fa kt</w>
za pyta
ru n
świad om
że niu</w>
pię ć</w>
roz wiąza
za gad
rę ką</w>
W ol
o i</w>
zapew ne</w>
ka z</w>
sz em</w>
E u
łó ż
i dzie</w>
si aj</w>
p ryw
Pol skiego</w>
mą ż</w>
al nie</w>
rob i</w>
za mie
ga mi</w>
Wiel kiej</w>
zna czy</w>
re ży
pot wier
gwał tow
z wa
now a</w>
wart ości</w>
cz ę</w>
drugie go</w>
prac ę</w>
Ros ji</w>
licz ba</w>
pe wien</w>
kiedy ś</w>
m ąd
ńst wie</w>
E n
dro ga</w>
wiel ka</w>
po my
li a</w>
fil m</w>
pocz u
li we</w>
cyj nej</w>
pro stu</w>
ż ą</w>
ł owa
G ó
wyd aje</w>
sam e</w>
wy kony
ud ało</w>
leż y</w>
S ch
za czy
st re
cho dzie</w>
oczy ma</w>
ując ej</w>
U krai
ł szy</w>
at u</w>
G da
gene ra
roz woj
g er
od dział
gł owie</w>
C ie
p lo
S ło
szu ki
m b
tow e</w>
języ ka</w>
powie trz
dru gą</w>
are sz
zam ku</w>
odległ ości</w>
tow ej</w>
żad nego</w>
O l
gdy ś</w>
rodow i
z ę</w>
ok ru
ow ało</w>
kr wi</w>
powst ała</w>
każd ej</w>
odpowie dział</w>
k tem</w>
wer sji</w>
kole i</w>
dzi siaj</w>
wido k</w>
gra fi
ni ała</w>
jeż dż
d ło
pan na</w>
zw ał</w>
o ni
M ał
ąd z</w>
spo dzie
A a</w>
mog li</w>
rz ała</w>
ta kiej</w>
bo le
nie zależ
ot rzy
li sty</w>
st ka</w>
li n</w>
S R
pow stał</w>
pro st</w>
sty cznych</w>
daw no</w>
pa s
oko licz
po czy
w ów</w>
stro na</w>
cze niem</w>
sk ra
nie ść</w>
tem pera
reg ul
Zie mi</w>
ka jąc</w>
ując ą</w>
powie ści</w>
ła w
t ąd</w>
Ja k</w>
za kon
rów nie</w>
O o</w>
budow y</w>
dzie je</w>
zdaw ało</w>
bi bli
ś ni</w>
mo ją</w>
f ar
cz ona</w>
ogó le</w>
fa bry
n s
naj waż
Ja po
pryw at
pod legł
po zwal
u le
z my
kow ane</w>
któr ymi</w>
bi ł</w>
tu ż</w>
zo stać</w>
ru ch</w>
pol skim</w>
p. n.e.</w>
d ym</w>
u możli
w ęd
skie mu</w>
s si
jak ąś</w>
zale dwie</w>
wiel kich</w>
na st
b em</w>
S al
rodz aj</w>
był oby</w>
mó gł
żad nej</w>
za słu
czy pospolitej</w>
ci o
po ra
199 0</w>
T ar
zamieszk uje</w>
Świat a</w>
umie szcz
męż a</w>
cze mu</w>
B ro
t rza</w>
e po
7 0</w>
szy mi</w>
sł u</w>
Bry ta
bo j
nie raz</w>
znale źć</w>
produ kcji</w>
in o</w>
ni kami</w>
H ol
po tra
ży li</w>
sam ą</w>
ser i
n ne</w>
za nim</w>
mo ich</w>
z bliż
war sza
niejsz ą</w>
pie c</w>
tow y</w>
ka m
k ła</w>
st ra</w>
na szej</w>
na sz</w>
f u
dow i
państ w
z du
de bi
wiadom o</w>
ł by</w>
za pro
194 4</w>
wi dząc</w>
W in
za razem</w>
j ny</w>
p em</w>
g ości
s ol
l y</w>
ze wnętrz
o po
powsta nia</w>
ra di
nicz ych</w>
pew ne</w>
Al ber
sy w
Z y
Euro pie</w>
że gna
lud ności</w>
al nej</w>
ob raz
st ud
sk ał</w>
gie r
, 5</w>
now o</w>
T i
przy pom
elekt ry
Alek sand
p ów</w>
powiad a</w>
pol skie</w>
wo jsk</w>
rozu mie
au tor</w>
Sz ko
Hi szpa
prze prowadz
wią zek</w>
Sz we
se t</w>
che mi
no sił</w>
ni one</w>
połow ie</w>
po la</w>
t le
swob od
wy róż
o znacz
nie j
szczę ście</w>
o c
naj star
ra mach</w>
chci ała</w>
ow ymi</w>
nau ki</w>
wy brze
ow ały</w>
i d
b ol
odpowie dzi
sk ó
zna ne</w>
ś le</w>
li za
rze niem</w>
lu m
Ka na
ź le</w>
osob ist
C o</w>
sz ki</w>
pa nią</w>
nie wol
k s</w>
mi t
dy sku
drug ie</w>
roz mawi
wó d
pier w</w>
bit wie</w>
cen trum</w>
ka pe
ob serw
c twa</w>
al nego</w>
A kade
tran s
SR R</w>
re wolu
z miany</w>
18 4
rą k</w>
we dle</w>
P ow
ogra nicz
li ny</w>
f f
właści wie</w>
bro ni</w>
roz ko
gdy bym</w>
bisku p</w>
daw niej</w>
spe cja
pow y
m ały</w>
po trafi
u mar
woj na</w>
t ała</w>
ad i
W roc
po chodz
nię cia</w>
j ski</w>
ni n
za to
Kra kowie</w>
ch cąc</w>
księ ży
mist rz</w>
wol no</w>
now ą</w>
tu ry
przy jm
ro m</w>
zna czenie</w>
wy mieni
je sz</w>
syste mu</w>
od u</w>
j ś</w>
f la
me dy
il ość</w>
de ł</w>
K ry
g ni
wi dzę</w>
C on
P ru
st ych</w>
robi ć</w>
XV III</w>
dob ra</w>
Po łu
pie ń</w>
kil ku
daw na</w>
st ał
ob c
doty cz
ba ch</w>
dow ol
drze wa</w>
do mow
stanowi sko</w>
jąc ego</w>
pamię ci</w>
Wi kipe
m ając</w>
sam ot
regi onie</w>
kró le
sz al
bi ć</w>
pol ska</w>
zmar ł</w>
Re publi
9 0</w>
bł ę
archi te
e kono
i ść</w>
ś rodowi
pod wó
praw dy</w>
Pół noc
na szego</w>
godzi ny</w>
wie lo
ś lu
dze niem</w>
g al
nie gdyś</w>
za zwyczaj</w>
t i</w>
h el
prze znacz
ł ej</w>
i ą</w>
zdo ł
ro dy</w>
ko men
Niemie c</w>
prze bie
S t
z bo
ne i</w>
at i
utwo rz
d or
prowa dzi
ge r</w>
gi a</w>
ze um</w>
a ktor
funk cję</w>
B or
le j
zd ję
la n</w>
sła b
cztere ch</w>
ał u</w>
organi zacji</w>
w prost</w>
niejsz ego</w>
D zi
słu cha
owa ń</w>
nazw y</w>
ad a
Chry stu
cza sach</w>
muzy ki</w>
sk ąd</w>
dni ach</w>
ści ą</w>
par la
ta j
wy posa
ka pi
Q u
ak cji</w>
w prawdzie</w>
na tury</w>
in i</w>
sto i</w>
la m
by t</w>
za wołał</w>
ie go</w>
głę b
ra j</w>
dru ga</w>
B al
koch an
gór ę</w>
możli we</w>
odz na
siad ł</w>
mi u</w>
lo s</w>
199 7</w>
w czes
f li
okre śle
Ge ne
u ch
st ki</w>
bog at
bł ęd
cz nymi</w>
k ować</w>
u st</w>
Rze czypospolitej</w>
du ch
ja ka
że niem</w>
stosun ku</w>
k s
cza mi</w>
na prawdę</w>
przy to
f ot
zwy czaj
z j
sy n
o skar
ce lem</w>
mo rza</w>
An g
Fran cu
E e</w>
wy łącznie</w>
a żeby</w>
bra t</w>
wy sł
pienią dze</w>
Ł o
wie czo
t na</w>
ł ku</w>
licz by</w>
b łą
wra żenie</w>
ku p
amerykań ski</w>
u słu
F er
stycz nej</w>
ów czes
nie ń</w>
fil mu</w>
peł ni</w>
l d</w>
tra kcie</w>
a le
z ję</w>
przy pomi
Mi ni
powi nien</w>
an u</w>
całkowi cie</w>
wsze dł</w>
ob a</w>
Wi t
ń cu</w>
ty czne</w>
odpowie d
j éj</w>
nie kiedy</w>
o pan
samo chod
powie cie</w>
działal ność</w>
se l
które mu</w>
Za chod
Ł u
K ie
śmier tel
wi ce
zo stanie</w>
uwa gi</w>
pa ństwo</w>
wy gra
so r</w>
Rob er
nie nawi
wy mi</w>
c ony</w>
die ce
an ymi</w>
ocze ki
f ron
rozwoj u</w>
ma ni
każ da</w>
n. p.
książ ki</w>
hi szpa
żad en</w>
włas nej</w>
jakie goś</w>
po nadto</w>
f re
mia na</w>
położ ona</w>
la s</w>
zrobi ć</w>
st row
wy doby
sz ły</w>
daw ał</w>
ja ka</w>
Ka li
że ń</w>
e s</w>
dzie ła</w>
stycz ny</w>
na przód</w>
powo li</w>
mow ę</w>
s pół
D an
mał e</w>
ory gi
now ym</w>
za nie
tr ą
wod a</w>
P ier
wszyst kiego</w>
wi dzieć</w>
od da
na n
Warsza wy</w>
wo kół</w>
ła god
g ła
G ru
powie dzi
ra no</w>
słysz ał</w>
ry cer
cj ona
C om
moc no</w>
O li
pow oł
m m</w>
mog ły</w>
S tra
rozma i
sre br
po cie
n oty</w>
bu n
nę li</w>
Ste fa
prze cie</w>
sp y
okre s</w>
by t
o te
spra w</w>
m ej</w>
dro gą</w>
drz wi
re gu
rę ku</w>
ż er
z musz
Euro pej
za stęp
i r
du że</w>
kla sy</w>
ła c
pojedy n
proje kt
w czo
od bi
ne s</w>
ra d</w>
jąc a</w>
mu szę</w>
ob ję
języ ku</w>
za po
stwo rz
os e
B ur
ofi cer
ty s.</w>
na stu</w>
ozna cza</w>
ob szar
ta rzy
J or
st ali</w>
stan ął</w>
po stawi
dob ry</w>
wi dzi</w>
bl ad
K e
y j
ko nie</w>
stro n</w>
po prze
ni n</w>
zo nie</w>
prawdo podob
dr ż
pie nię
człon ków</w>
Z SRR</w>
stri a
ow y
do sy
charak ter</w>
prowin cji</w>
prze ję
t ob
a ż
og ar
sza c
t rój
s o</w>
o rem</w>
p lu
na mię
li sta</w>
in t</w>
po równa
myś li
stę p</w>
kow skiego</w>
dre wni
rze niu</w>
ra dzie
nie niem</w>
gro m
sek su
os ła
o puszcz
wart ość</w>
po ja
r ym</w>
nie wy
e w</w>
sł owa
ch oty</w>
wz dłu
pat ry
peł nił</w>
fra g
te row
S zy
st ę</w>
zachod niej</w>
wie sz</w>
sku te
wyd ał</w>
f i</w>
łow i
nicz ej</w>
re z
le ś
stąpi ć</w>
dze ń</w>
s h</w>
t le</w>
st rzy
ja po
st ó
do star
g roz
rod ę</w>
u kaza
klasz tor
w pad
gra nicy</w>
cyj na</w>
kaz uje</w>
co dzien
sło ńce</w>
M y
Ar mii</w>
dow ał</w>
z wol
cz oł
bra ta</w>
pozi o
por t</w>
si ła</w>
Pol ska</w>
bi twa</w>
głów nym</w>
e la</w>
uśmie ch
tra kt
brze gu</w>
s je</w>
ał by</w>
u stawi
e st</w>
lu dzi
zawie ra</w>
gał ę
sły sze
ni om</w>
pię t
G ar
fe ren
d s</w>
ście m</w>
zd rowi
W schod
ko mu</w>
może my</w>
t s</w>
i l</w>
je ch
jednost ki</w>
A t
go rz
będzie sz</w>
nie bezpiecze
ow anej</w>
i d</w>
poz bawi
m ni
dywi du
bi a</w>
świat ła</w>
czu ł</w>
199 4</w>
ba mi</w>
ra tu
wan ge
r ist
za gro
większ ości</w>
mar y
met od
był by</w>
tur nie
Je zu
dowó dz
służ by</w>
dziesią t</w>
na ł</w>
hand l
la u
199 1</w>
ro dek</w>
liw ą</w>
dług ości</w>
przyjaci ół</w>
potrze ba</w>
17 9
oczywi ście</w>
czy ta
wz gó
komu nika
wzdłu ż</w>
c or
pocho dzenia</w>
wy woł
sk ów</w>
z wi
n ny</w>
Lon dy
ów ka</w>
roz bi
p e</w>
bad ania</w>
licz nych</w>
ze bra
je mu</w>
al nym</w>
ksi ądz</w>
cyj nym</w>
spokoj nie</w>
199 6</w>
rę ki</w>
naj pierw</w>
poś więc
Pary żu</w>
za bra
kul tury</w>
sta cji</w>
do strze
os a
w u
pew nym</w>
ot ów</w>
Ang lii</w>
t ór
o f
ż oną</w>
powie m</w>
gdzie ś</w>
k ali</w>
Mo sk
se j
ni ów</w>
sz ty
pomo c</w>
F ry
zało ży
t z
t nych</w>
ro man
chodzi ło</w>
F re
w łó
wo dzie</w>
t wi
przestrze ni</w>
od wa
spraw ę</w>
p rze</w>
Połu dni
spra wie</w>
dzie j
okre su</w>
re s</w>
star a</w>
s nął</w>
obywa te
wy szedł</w>
A fry
sz k
u t</w>
L in
d ło</w>
tow a</w>
n nych</w>
wie dzieć</w>
ro li</w>
pa ch</w>
wschod niej</w>
spo d</w>
cie lem</w>
włas ne</w>
że laz
szcze nia</w>
199 5</w>
kon tra
ser cu</w>
powta rz
in dywidu
zi ć</w>
bli sko</w>
c two</w>
myśle ć</w>
m oty
ob ó
nie niu</w>
XV I</w>
powie działa</w>
m ode
for mie</w>
głów nego</w>
Niem cy</w>
fir my</w>
ka ra
re da
du cha</w>
kre w</w>
prezyden ta</w>
le ka
ie ń</w>
Pa we
199 2</w>
wysp y</w>
dosy ć</w>
tran spor
ot wie
na dal</w>
sty lu</w>
za czyna</w>
h an
R ady</w>
komó r
żad nych</w>
mo n</w>
z groma
fi ni
zw rac
pro mieni
ka cji</w>
am p
ry ce
mia r</w>
ch ą</w>
ma ga</w>
szu kać</w>
sz we
a z
199 3</w>
chce sz</w>
ostat nie</w>
li gen
ba ro
konty nu
pi s</w>
pół nocy</w>
kil ka
198 9</w>
je chać</w>
wyra ź
pi a</w>
s przed
ostat nich</w>
korzy st
cał kiem</w>
k ąd</w>
M ad
rze cz
za mi</w>
wy bo
mo s
wyd any</w>
uważ a</w>
rod ów</w>
n.p. m.</w>
pre ze
dziesię ciu</w>
cj onal
wpły w</w>
ś nię
po ci
dz one</w>
czę st
bie go</w>
staro żyt
świat ło</w>
u zbro
przewod nicz
Ro z
z organiz
il ości</w>
In di
szcz y</w>
Mi ę
cze le</w>
pe r</w>
p ru
ra dy</w>
ob słu
jaka ś</w>
debi ut
pra ce</w>
se zonie</w>
rz ę</w>
mar szał
O j
chło pa
D ar
pozo stawi
trzy dzie
cja mi</w>
kom pozy
P la
t nym</w>
G rze
włos y</w>
Se j
kan dy
V er
de li
gl ąd</w>
ob licz
kt ury</w>
o mi
dług ie</w>
wi działem</w>
histor ia</w>
słu ch
pu szcza
m ru
rę ko
gie r</w>
dow ych</w>
dod ał</w>
moż liwość</w>
ł ek</w>
ni na</w>
dzie si
sie dz
wsz ędzie</w>
człowie kiem</w>
2 ,
t obie</w>
Ge or
dot ar
ko nia</w>
N A
za ch</w>
mie ni</w>
kre w
ok ie</w>
wojewódz twie</w>
b od
do szło</w>
pan em</w>
Kró le
wszel kie</w>
t on
szy ła</w>
kr wa
cz o</w>
u si
tr wo
mówi ę</w>
fe de
redni o</w>
ni żej</w>
gę st
roz gryw
S ze
pró cz</w>
wi na</w>
będ ąc</w>
związ ane</w>
za ma
t ną</w>
o ł</w>
u nik
dz ał</w>
A da
na ście</w>
stud en
nicz nych</w>
o pat
jutr o</w>
E gip
ci cho</w>
mo c</w>
pa nii</w>
t k
s pie
me di
rzy li</w>
k s.</w>
18 5
le t</w>
po st
wła dzę</w>
Józe f</w>
20 0</w>
ma mi</w>
cze ch</w>
prze ło
og ro
po szczegól
An to
połu dnie</w>
S tu
u f
czy ni</w>
mie sza
przyjacie la</w>
stąpi ła</w>
nic ja
le ra</w>
dow od
v er</w>
zna ł</w>
kar dyna
nie za
gro ź
ja w
isto cie</w>
e pi
pro ś
ka wał
s cy
podob na</w>
Warsza wa</w>
gie l</w>
cza ć</w>
dłu gi</w>
le dwie</w>
ka den
ter mi
wię k
czy ni
leg en
w w
wła dze</w>
uro dził</w>
M al
k in
gmi ny</w>
ku ra
F o
maj ąt
is ę</w>
part ii</w>
po kój</w>
Sz cze
in nej</w>
je t</w>
chodz ąc</w>
wyra źnie</w>
de n</w>
an ów</w>
ow anego</w>
Bo le
wó d</w>
sytua cji</w>
d ry</w>
m ała</w>
P an</w>
kon fli
c ej</w>
3 5</w>
dow ej</w>
gen .</w>
od rę
pa li
cz ni</w>
tę sk
ge l</w>
ow anym</w>
ał bym</w>
szla ch
ni kogo</w>
naj bliż
mist rza</w>
Mar ia</w>
prze ra
ka że</w>
XV II</w>
czy k</w>
chwi la</w>
tor ów</w>
głę bi</w>
dz ki</w>
c on
Bryta nii</w>
sz to
dz ej</w>
ar y</w>
ty pow
kar ie
na czel
tur ę</w>
włas ną</w>
po le</w>
skład a</w>
Niem czech</w>
wykorzy sty
de parta
ow ców</w>
części ą</w>
cz ów</w>
bó j
nazwi sko</w>
R P</w>
stó p</w>
ży je</w>
P at
sie dział</w>
v a</w>
n ków</w>
sprze da
Z a</w>
za interes
s sa
W w</w>
nie zna
st rz
ży nie
pienię dzy</w>
Zy g
po leg
s ali</w>
sam ych</w>
roz pozna
źród ła</w>
in ten
mogł em</w>
kon ta
du chow
t nej</w>
chodzi ła</w>
Ł a
rzą t</w>
In ter
a a
sę i</w>
ci ły</w>
po myśl
w aj
in stytu
Mi a
ty cznych</w>
zna k</w>
uro czyst
sło ńca</w>
le ci
u leg
dziesi ąt
nadz wy
progra m</w>
kie mu</w>
h ol
dzi ale</w>
ś la
it p</w>
dwu dzie
wy kład
wsze ch
T ra
rzeczywist ości</w>
ku n
tu rze</w>
cią gł
roz sze
ge ni
Ja ku
w on
od czu
k west
dzi ad
kon cep
ła ci
ści ć</w>
wy bit
s or
bie rze</w>
star ego</w>
wi zji</w>
ku ch
kie r
o pa
sta tek</w>
owie c</w>
wy raz</w>
Pol skiej</w>
ciąg nął</w>
no log
K an
Bo że</w>
Stani sław</w>
Au stra
wybu ch
szczę ścia</w>
pow tó
nosi ć</w>
fi k
Fi li
wy stawi
komu ni
wy ro
d ane</w>
spo n
godzi n</w>
ź li</w>
za trzy
p ch
patrz ąc</w>
n ur
se k</w>
o ka</w>
skie row
dwo ma</w>
sie ci</w>
ws chód</w>
słow em</w>
pra wo
po łącz
zost ali</w>
ja kiego</w>
moż liwości</w>
niez mier
na za
wz ru
pew no</w>
po szedł</w>
czy ż</w>
tu r</w>
zw ala</w>
s ona</w>
mówi ą</w>
nosi ła</w>
f ur
ka t</w>
Pawe ł</w>
wieczo rem</w>
ka sz
ma tematy
ot óż</w>
Józe fa</w>
stan dar
l y
C or
T at
w skiej</w>
nazw ą</w>
ta ń
me s</w>
b rą
Z wiąz
w ście
ró ż</w>
pat rzył</w>
fi g
w ości</w>
dy plo
du szę</w>
twór cz
jako by</w>
cór ka</w>
bie gł</w>
Mar i
stop niu</w>
now i
nie podległ
Uniwersyte tu</w>
większ ą</w>
trze ci</w>
rzy ło</w>
mu szą</w>
wo ła
informa cji</w>
de l</w>
prze szedł</w>
proce s</w>
S za
oś rod
k lub</w>
podróż y</w>
ka ją</w>
ge n</w>
lan dii</w>
poko j
tow i</w>
lan d</w>
il le</w>
ty cznej</w>
al na</w>
ąc ymi</w>
wie dzy</w>
mag ne
i mi
poś wię
inte ligen
1 .
bie ra</w>
budow ę</w>
peł ne</w>
mie sięcy</w>
o ra
fan ta
s peł
ok na</w>
ma nia</w>
gatun ków</w>
dzie wię
s se
zajm uje</w>
nicz ne</w>
pi sy
ży ły</w>
a s</w>
je sie
l ko</w>
niemie cki</w>
s ło</w>
po j
zwie rząt</w>
roz mowy</w>
pew nie</w>
18 0
za zd
jaki mś</w>
j skiego</w>
d ri
rzy ły</w>
du sza</w>
obro ny</w>
świę t
w prowa
po g
c ku</w>
za my
p ał</w>
T o</w>
st ii</w>
de l
z ga
sp rzę
jakie jś</w>
uni wersyte
pie nie</w>
Paw ła</w>
C z
dziesię ć</w>
cór ki</w>
a stro
ur ę</w>
Ma g
Po li
istnie ją</w>
l ne</w>
l on
kto rem</w>
Czer w
w rę
te rze</w>
rzad ko</w>
M il
M er
T h
at mos
kra j</w>
ł ę</w>
ok ry
st al
po szuki
za gra
3 2</w>
n owa
stan owie
na rzę
ni ały</w>
og ień</w>
Kon stan
za ko
przy szedł</w>
pod ję
l nych</w>
ci ch
wypad ku</w>
ż ę</w>
mia ste
cze goś</w>
B ru
pod e
ka pli
d r</w>
do m
ga n</w>
le y</w>
ko re
sk on
uczu cia</w>
O s
za granicz
wa w</w>
cie n
za jął</w>
mężczyz n</w>
cz ter
p ą</w>
ws par
de s</w>
T owarzy
po cią
e m
ost roż
ra na</w>
ta n</w>
seri alu</w>
po kole
parafi i</w>
sił ą</w>
ś ć
1 ,
Ma z
z wiązek</w>
s ro
produ cen
ce r</w>
prze kształ
progra mu</w>
zach ód</w>
ucz ci
sek wen
ot u</w>
za mek</w>
hrabi a</w>
ow aną</w>
sz pita
bisku pa</w>
od działy</w>
cze ść</w>
g wa
ł zy</w>
sta ch</w>
owi cie</w>
s on
re zer
nie którzy</w>
ka nie</w>
jako ś</w>
istot nie</w>
po stępow
m l
L w
zm em</w>
proje ktu</w>
śred niej</w>
wyjąt kiem</w>
prze waż
poję cia</w>
j skiej</w>
Hiszpa nii</w>
w ałem</w>
for mal
ga ze
pan cer
Bi bli
P ri
wido cznie</w>
kształ t</w>
d b
ń cu
wiar y</w>
ko ry
praw dziw
ste ty</w>
19 18</w>
z biera
c one</w>
roz wój</w>
H al
wy mag
Ży dów</w>
odpowie dzi</w>
mił os
un ku</w>
t nego</w>
K ur
średni owie
cesa rza</w>
sy gna
wiel kości</w>
ńst wem</w>
zna ć</w>
w skim</w>
państ w</w>
i nicja
wpły wem</w>
pomo c
liw ego</w>
u d</w>
F il
now i</w>
o y
i g
przedsię bior
pocz ci
u kład</w>
g ory
wąt p
ut wór</w>
stop nia</w>
działal ności</w>
p łat
mo nar
a ktu
terytor ium</w>
s pełni
ob raż
jaz d</w>
dzie cka</w>
drze w</w>
pew nością</w>
występ ują</w>
bit wy</w>
inter ne
puł kow
nie skoń
og ląd
Mar ii</w>
premie ra</w>
ch łod
le c</w>
ma nie</w>
l or
ści ąg
pod niósł</w>
D ob
0 .</w>
powie trze</w>
d ę
wysp ie</w>
B ri
użyt kow
sil nie</w>
oli mpi
przyjaci ół
stro n
G ro
gmi nie</w>
chę tnie</w>
umożli wi
wczo raj</w>
Andrze j</w>
pa pier
H el
kra jach</w>
teor ii</w>
bezpoś rednio</w>
za pła
ja kiej</w>
Rze cz
wiecz ór</w>
wy raż
okoli cy</w>
sk om
za w
in for
c menta
194 1</w>
fika cji</w>
le j</w>
wer sja</w>
sta wał</w>
wy sy
naj lepiej</w>
li kwi
ma s</w>
lu dź
pię ciu</w>
ow skiej</w>
dziew czyna</w>
In stytu
Stani sława</w>
Mi cha
se na
krzy w
spo czy
po kaza
l nej</w>
Iz ra
ste k</w>
psy ch
zd u</w>
sta nia</w>
prę dzej</w>
ot ę</w>
ę ło</w>
sk le
K om
cier pi
wni o
wi o
nie win
stu dia</w>
niejsz ej</w>
in ę</w>
Zyg mun
powró cił</w>
g oś
ser de
cie p
ota cz
poru sz
świ a
og i
t ło
odrę b
men tar
o pad
ut rzym
na pa
potrze by</w>
zamiesz ki
na szym</w>
be k</w>
u szy</w>
j .</w>
men tem</w>
gene rał</w>
powro tem</w>
li zacji</w>
an em</w>
do stał</w>
do koła</w>
psy chi
krzy ż
au stria
z ł</w>
uczest ni
nic ach</w>
mó w
bło gos
al ną</w>
in żynie
dokład nie</w>
ludź mi</w>
jutr z</w>
by tu</w>
la ć</w>
f t</w>
ał u
f el
fina ns
f ol
sk ro
k ę
g ła</w>
konstru k
ja kże</w>
człon kiem</w>
Wil li
nag og
d l
v en
pt .</w>
rz ut
o publi
h ra
świe ż
owi cz</w>
Mi c
p ri
musi ała</w>
ist nienia</w>
a u</w>
za u
ra da</w>
st r
są siad
dz ać</w>
B an
może sz</w>
wod ę</w>
ter ów</w>
spo gląd
ści any</w>
mat u</w>
pa sa</w>
ś miał</w>
I m
bro ń</w>
błę ki
os a</w>
no szą</w>
ie r</w>
sku pi
tra kta
na da
biał e</w>
źród ło</w>
na pisał</w>
dat a</w>
Henry k</w>
G ran
zam or
w anych</w>
obsza r</w>
gie j</w>
wi dy
wi cz</w>
ra ch
to też</w>
ci wszy</w>
zm ę
nie bezpie
sub stan
t wor
zas ady</w>
w skutek</w>
T ade
spoj rzał</w>
c ego</w>
duż ą</w>
ra ć</w>
tow ane</w>
T ro
do n</w>
pała cu</w>
ja kich</w>
mó c</w>
podob ny</w>
Ch e
pod ło
ta len
położ one</w>
k ło</w>
Mię dzy
za prze
po zwala</w>
nie rucho
nie stety</w>
le r
wy r
niz m</w>
po ry</w>
A .</w>
poto m
os ad
od wró
prezyden t</w>
ce l</w>
pocz ątek</w>
pu st
194 3</w>
ja ł</w>
5 00</w>
li stów</w>
jąc ym</w>
ka mien
okrę t</w>
s chro
ri a</w>
nazy wa</w>
Krzy szto
nic twem</w>
mow ie</w>
orygi nal
li by</w>
kości ą</w>
o kie
we wnątrz</w>
p lat
mar t
tele wizy
ał eś</w>
wy budow
o ko</w>
okro p
ost rze
de mokra
czar ne</w>
po par
s hi
kata stro
Sa int</w>
ul ta
kolej ne</w>
pan owie</w>
postanowi ł</w>
deli ka
k ały</w>
głoś no</w>
wy nosi</w>
A b
pod at
uczy nić</w>
ci a
cza sami</w>
szere g</w>
ąc o</w>
ła ńcu
jąc ą</w>
dzie ło</w>
Ch rist
ur o</w>
os i</w>
pię ć
naj ą</w>
i da</w>
sz ąc</w>
194 0</w>
i r</w>
z or
rodzi na</w>
pó r</w>
pra ca</w>
proje kt</w>
g in
d ery
stat ku</w>
dowód ca</w>
ł ów
ti a</w>
men tal
wz bu
le ń
kiewi cz</w>
żon ę</w>
ka wale
ostat nim</w>
lu d</w>
ku pi
nie m.</w>
cyj ną</w>
niemie ckich</w>
u praw
g ie</w>
dłu żej</w>
utrzy my
Stan ów</w>
4 5</w>
ś mi
gor ą
sk ró
u prze
t row
za byt
kape lu
oz dob
każ de</w>
u wie
koście le</w>
sze ść</w>
An gli
pro bo
pły ty</w>
cu dow
L ot
poję cie</w>
większ e</w>
nie mu</w>
S S</w>
a sz</w>
S okra
wi dzenia</w>
Mar ci
by wa</w>
cy wil
E r
wyż ej</w>
se r</w>
C E
kiewi cza</w>
qu e</w>
ró j</w>
chodzi ły</w>
wy kształ
cy fi
dow a</w>
dotych czas</w>
choro by</w>
ą b
prze pły
sto le</w>
ne ra</w>
Wiel kiego</w>
ha m
funk cjon
a gen
ma s
pozna ć</w>
klu bu</w>
zni szcz
przyto m
p w.</w>
ogra ni
gat unek</w>
rzęd u</w>
pa mi</w>
po mina
sł one
profe sor</w>
194 2</w>
prz od
po żegna
ow ca</w>
zwró cił</w>
dzie ścia</w>
E e
zrobi ł</w>
wy ści
kon kur
bo m
dow y</w>
wzi ąć</w>
z ny</w>
kapita n</w>
tu j</w>
departa mencie</w>
mi na</w>
jąc ej</w>
b li</w>
an ka</w>
U r
włas nych</w>
wojewódz twa</w>
osob a</w>
Ed war
Akade mii</w>
ekono mi
u sa</w>
nię ty</w>
G er
regul ar
rzu cić</w>
stoli cy</w>
kon ku
pow ie</w>
dow i</w>
ę k
bie gu</w>
ne mi</w>
j nej</w>
wiat r</w>
kra jów</w>
gatun ku</w>
ał ów</w>
17 7
jedy nym</w>
zw any</w>
połow y</w>
la na</w>
an ki</w>
pow stanie</w>
wykorzy st
od e</w>
cen ę</w>
y w
192 0</w>
k wad
ba b
zach wy
wy sił
dow e</w>
gu ber
ber g</w>
stanowi ska</w>
g la</w>
lu s</w>
przy wód
ni o
d ała</w>
Joh n</w>
f em</w>
ener gii</w>
pos ą
sły n
z gu
Piot r</w>
oba wi
be r</w>
b at
u krai
czy tel
dz ona</w>
miar y</w>
stop ni
wie j</w>
ma z
k łó
zna czenia</w>
ode zwał</w>
zy li
m nó
B re
k nęła</w>
c m</w>
pi ą
pół noc</w>
myśl ą</w>
V I</w>
stycz nego</w>
pan ny</w>
po god
lot ni
siedzi bą</w>
Karo l</w>
przy się
powie ść</w>
e ta
D on</w>
m ot
puści ł</w>
li wym</w>
mó z
tere ny</w>
lite rac
C ol
po gar
pyta nie</w>
m ły
Y o
powst ały</w>
szcze nie</w>
XI V</w>
gi m
p ur
katoli cki</w>
aj ę</w>
zna na</w>
N au
za py
Wil hel
to rem</w>
od był</w>
ci ło</w>
W or
l ny</w>
tow ego</w>
północ nej</w>
fun kcji</w>
kości o
dwa dzieścia</w>
A a
du ży</w>
naj mniejsz
wi ć</w>
nie ba</w>
od er
minu t</w>
przysz łości</w>
W ojcie
pięk na</w>
uśmie chem</w>
ob ró
nie bo</w>
młod ego</w>
do stać</w>
ał ą</w>
Ch o
in du
pił kar
większ a</w>
Związ ku</w>
stycz ną</w>
m ury</w>
wy chow
wie c</w>
po prawi
jeste śmy</w>
ha k</w>
czy mś</w>
włas nego</w>
mow ych</w>
polity k</w>
mię k
for te
z bu
i t</w>
ta rza</w>
p h
ska z
poś red
cy wi
pew na</w>
nę dz
sta mi</w>
nosz ąc</w>
fil mie</w>
ar ów</w>
znajdow ał</w>
u dzie
b lo
środ ku</w>
młod ych</w>
